const ContactUsProcess = () => {
    return(
        <div className="w-full h-96 bg-[#DADADA] rounded-[40px]">
            <div className="w-[1176] h-[78px] mx-auto mt-8 ">
                <p className="text-justify pt-8">
                لطفا پیش از ارسال ایمیل یا تماس تلفنی، ابتدا صفحات مربوط به هر یک از خدمات لونا را مشاهده کنید،
                 درصورتی که پاسخ سوالات خود را پیدا نکردید با ما با شماره تماس 02153924000 در ارتباط باشید. برای خرید اقساطی داخلی ۱، 
                 پیگیری تراکنش داخلی ۲، کیف پول داخلی ۳، سرویس‌های اپلیکیشن داخلی ۴، بیمه داخلی ۵، پیشنهادات و 
                 انتقادات داخلی ۶، و درصورتی که داخلی مورد نظر خود را می‌دانید عدد ۹ را شماره‌گیری نمایید.
                </p>
            </div>


        </div>
    )
}

export default ContactUsProcess;