 const DescriptionProduct = () => {
    return(
        <div className="mt-10">
            <h2 className="text-xl font-bold">توضیحات</h2>
            <p className="text-gray-600 mt-2">
            کد کالا : wr1055 انگشتر طلا دو گره، ساخته شده 
            از طلای ۱۸ عیار و کاملاً دست ساز می باشد
            . انگشتر طلا دو گره انتخابی مناسب و خاص
             برای استفاده روزانه و همچنین هدیه‌ ای زیبا 
            و خیره‌کننده برای عزیزان شماست. این انگشتر
             از محصولات جدید پرسته است که با طراحی زیبا، 
            استایل شما را خاص و جذاب می‌کند. همچنین این
             انگشتر می‌تواند هدیه‌ای جذاب برای عزیزانتان باشد. 
            </p>
          </div>
    )
 }
 export default DescriptionProduct;